Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3837.html.tmx
Source language: sme
Languages: nob

source: Háliidit julev- ja lullisámi girkolaš virggiid
nob: Ønsker lule- og sørsamiske kirkelige stillinger

source: Sámediggeráđđi doarju sámi girkoeallima strategiijaplána .
nob: Sametingsrådet støtter strategiplanen for samisk kirkeliv .

source: - Sámi girkoeallimis leat máŋga hástalusa .
nob: - Samisk kirkeliv har en rekke utfordringer .

source: Okta dain stuorra hástalusain lea gáhttet sámi gielaid ja oččodit eanet sápmelaččaid girkolaš virggiide ja doaimmaide , dadjá ráđđelahttu Vibeke Larsen .
nob: Et av de store utfordringene er å ta vare på de samiske språkene og rekruttere flere samer kirkelige stillinger og verv , sier rådsmedlem Vibeke Larsen .

source: Hanne Holmgren
nob: Vibeke Larsen Hanne Holmgren

source: Sámi girkoráđđi lea ovttasbarggus golmmain davimus bismagodderáđiin ja Oslo bismagodderáđiin ráhkadan plána sámi girkoeallima várás " Strategiplan for samisk kirkeliv " ( sámi girkoeallima strategiijaplána ) .
nob: Samisk kirkeråd har i samarbeid med de tre nordligste bispedømmerådene og Oslo bispedømmeråd laget en plan for samisk kirkeliv " Strategiplan for samisk kirkeliv " .

source: Guovddášfáttát leat nannet sámi giella- ja kulturgelbbolašvuođa , rekruteren , sámiide guoski fáttát girkolaš oahpus , girkolaš vuođđoávdnasat sámegillii , áimmahuššat sámi giela , kultuvrra ja árbevieru ipmilbálvalusas , oskooahpus , diakoniijas ja girkomusihkas , sámi girkoeallima dohkálaš organiseren , dárbu čielggadit sámiide guoski áššiid stáhta-girku ođastusas ja kirkolaš álgoálbmotbarggus .
nob: Sentrale tema er styrking av samisk språk- og kulturkompetanse , rekruttering , samiskrelaterte emner i kirkelige utdanninger , kirkelig grunnmateriell på samisk , ivaretaking av samisk språk , kultur og tradisjon innenfor gudstjenesteliv , trosopplæring , diakoni og kirkemusikk , egnet organisering av samisk kirkeliv , behovet for avklaring av samiskrelaterte spørsmål i rammen av stat-kirke reformen og kirkelig urfolksarbeid

source: Eanet sámegiella girkus
nob: Mer samisk i kirken

source: - Deaŧaleamos lea oažžut julevsámegielagiid ja lullisámegielagiid girkolaš giellavirggiide , muhto lea maid dárbu nannet giellavirggiid davvisámegielas .
nob: - Det viktigste er å få på plass kirkelige språkstillinger innen lulesamisk og sørsamisk språk , men det er også behov for styrking av nordsamiske språkstillinger .

source: Sámegiela geavaheapmi girkolaš oktavuođain hukse gullevašvuođa ja eaneda oassálastima girkomeanuide .
nob: Bruken av samisk i kirkelige sammenhenger skaper tilhørighet og en større grad av deltakelse i kirkelige handlinger .

source: Danne aiddostahttá Sámediggi man deaŧalaš dat lea ahte buot sámegielat galget gáhttejuvvot dohkálaččat Norgga girkus .
nob: Sametinget vil derfor poengtere viktigheten av at alle de samiske språkene skal ivaretas på en god måte innenfor Den norske kirke .

source: Dat mearkkaša ahte sámegielat eai galgga dušše čalmmustahttojuvvot govastatdásis , muhto ahte sihke lulli- , julev- ja davvisámegiella galgá duohtavuođas geavahuvvot girkolaš oktavuođain boahtteáiggis , dadjá ráđđelahttu Vibeke Larsen .
nob: Dette innebærer at de samiske språkene ikke bare skal synliggjøres på et symbolnivå , men at både sør- , lule- og nordsamisk skal være i reell bruk i kirkelig sammenheng i fremtiden , sier rådsmedlem Vibeke Larsen .

source: Buorre ahte Girku váldá ovddasvástádusa
nob: Bra at Kirken tar ansvar

source: Girku lea ja lea leamaš hui deaŧalaš ollu sápmelaččaide .
nob: Kirken har og har hatt en sentral plass hos mange samer .

source: Earret dan ahte dat lea oskoservodat , de lea girku maid leamaš kultuvrralaš ja oskuvaš árbevieruid deaŧalaš gaskkusteaddjin , mii lea čohkken olbmuid iešguđet muttuin eallimis .
nob: Foruten å være et trossamfunn har kirken også vært en viktig bærer av kulturelle og religiøse tradisjoner som har samlet mennesker i livets ulike faser .

source: - Plána bokte lea Norgga girku váldán ovddasvástádusa das ahte fátmmastit ja bálddalastit sámi girkoeallima iežas organisašuvnnas , ja dát dáhpáhuvvá sápmelaččaid iežaset álgaga , áŋgiruššama ja oassálastima vuođul , ja ahte sámi girkoeallin dan láhkai beassá ovdánit iežas iešlági vuođul , dadjá ráđđelahttu Vibeke Larsen .
nob: - Gjennom planen har Den norske kirke tatt et ansvar for å inkludere og sidestille samisk kirkeliv innenfor sin organisasjon , og at dette skjer på grunnlag av samenes eget initiativ , engasjement og deltakelse , og at samisk kirkeliv på den måten får utfolde seg i tråd med sin egenart , sier rådsmedlem Vibeke Larsen .

source: Politihkalaš doarjja lea deaŧalaš
nob: Politisk støtte er viktig

source: - Deaŧalaš lea ahte sámi girkoeallimii addojuvvojit buorit rámmaeavttut , vai sápmelaččat ja dážat ožžot ovttaárvosaš girkoeallima .
nob: - Det er viktig at samisk kirkeliv gis gode rammebetingelser , slik at samer og nordmenn får et likeverdig kirkeliv .

source: Dát ovddasvástádus gullá Norgga girkui ja norgga eiseválddiide vaikke vel dálá stáhtagirkoortnet loahpašii ge .
nob: Dette er et ansvar som påligger Den norske kirke og de norske myndighetene selv om dagens statskirkeordning skulle opphøre .

source: Eaktun strategiijaplána čađaheapmái lea politihkalaš dáhttu loktet sámi girkoeallima .
nob: Gjennomføringen av strategiplanen forutsetter politisk vilje til å gi samisk kirkeliv et løft .

source: Mii doaivut ahte girku ja eiseválddit váldet dán ovdasvástádusa , dadjá ráđđelahttu Vibeke Larsen maŋŋá ráđđečoahkkima Kárášjogas .
nob: Vi håper på at kirken og myndighetene tar dette ansvaret , sier rådsmedlem Vibeke Larsen etter rådsmøtet i Karasjok .

source: Loga eambbo strategiiaplána birra :
nob: Les mer om strategiplanen :

source: Almmuhan Østby , Jan Roger .
nob: Publisert av Østby , Jan Roger .

source: Maŋimustá rievdaduvvon 11.08.2010
nob: Sist endret 11.08.2010

source: * Ráđđelahttu Vibeke Larsen
nob: * Rådsmedlem Vibeke Larsen
